Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/vaalilautakunnan_sihteeriksi_valittu_antti_aikio.html.tmx
Source language: fin
Languages: sms

source: Vaalilautakunnan sihteeriksi valittu Antti Aikio
sms: Vaal-luʹvddkååʹdd piisren vaʹlljum Antti Aikio

source: Saamelaiskäräjien vaalilautakunta on valinnut kokouksessaan 10.1.2022 vaalilautakunnan sihteerin tehtävään oikeustieteen maisteri Antti Aikion.
sms: Sääʹmteeʹǧǧ vaal-luʹvvddkåʹdd lij vaʹlljam såbbreʹstes 10.1.2022 vaal-luʹvddkååʹdd piisren tuõjju vuõggâdvuõtt-tiõtti maister, Antti Aikio.

source: Antti Aikio on aloittanut tehtävässä helmikuun alussa.
sms: Antti Aikio lij alttääm tuâjast täʹlvvmannu aalǥâst.

source: Saamelaiskäräjien vaalilautakunta ilmoitti haettavaksi vaalilautakunnan sihteerin tehtävän 20.12.2021 .
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd iʹlmmti ooccâmnalla vaal-luʹvddkååʹdd piisar tuâj 20.12.2021 .

source: Vaalilautakunnan sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
sms: Vaal-luʹvddkååʹdd piisar tuâjjan lij vaal-luʹvddkååʹdd vuâlsiʹžžen valmštõõllâd da toiʹmmepiijjâd vaalid di tåimmjed vaal-luʹvddkååʹdd aaʹšši ouʹddepuʹhttjen da piisren såbbrin.

source: Tehtäviin kuuluu myös vaalilautakunnan toimiston esihenkilön tehtävät.
sms: Tuâjaid koʹlle še vaal-luʹvddkååʹdd konttâr ouddoummu tuâj.

source: Henkilöstön yhteystiedot
sms: Tuâjjlažkååʹdd õhttvuõđteâđ
